<div class="whats-new-wrap">
	<div class="mbox">
		<div class="whats-new">
			<h2>Что нового</h2>
			<div class="left-what-wrap">
				<div class="left-what">
					<h3 class="title-what">Новое меню в ресторане</h3>
					<p class="content-what">Таким образом новая модель организационной деятельности позволяет выполнять важные задания по разработке соответствующий условий активизации. Равным образом дальнейшее развитие различных форм деятельности играет важную роль в формировании дальнейших направлений развития. Разнообразный и богатый опыт рамки и место обучения кадров позволяет выполнять важные задания</p>
					<p class="date-what">22.09.15</p>
					<a href="#">Читать полностью</a>
				</div>
			</div>
			<div class="right-what-wrap">
				<div class="right-what">
					<h3 class="title-what">Новое меню в ресторане</h3>
					<p class="content-what">Таким образом новая модель организационной деятельности позволяет выполнять важные задания по разработке соответствующий условий активизации. Равным образом дальнейшее развитие различных форм деятельности играет важную роль в формировании дальнейших направлений развития. Разнообразный и богатый опыт рамки и место обучения кадров позволяет выполнять важные задания</p>
					<p class="date-what">22.09.15</p>
					<a href="#">Читать полностью</a>
				</div>
			</div>
		</div>
	</div>
</div>