<div class="whats-new-wrap">
	<div class="mbox">
		<div class="whats-new">
			<h2>Что нового</h2>
			<div class="left-what-wrap">
				<div class="left-what">
					<div class="content-what">
						<h3>Новое меню в ресторане</h3>
						<p>Таким образом новая модель организационной деятельности позволяет выполнять важные задания по разработке соответствующий условий активизации. Равным образом дальнейшее развитие различных форм деятельности играет важную роль в формировании дальнейших направлений развития. Разнообразный и богатый опыт рамки и место обучения кадров позволяет выполнять важные задания</p>
					</div>
					<div class="under-content">
						<p class="date-what">22.09.15</p>
						<a href="#">Читать полностью</a>
					</div>
				</div>
			</div>
			<div class="right-what-wrap">
				<div class="right-what">
					<div class="content-what">
						<h3>Новое меню в ресторане</h3>
						<p>Таким образом новая модель организационной деятельности позволяет выполнять важные задания по разработке соответствующий условий активизации. Равным образом дальнейшее развитие различных форм деятельности играет важную роль в формировании дальнейших направлений развития. Разнообразный и богатый опыт рамки и место обучения кадров позволяет выполнять важные задания</p>
					</div>
					<div class="under-content">
						<p class="date-what">22.09.15</p>
						<a href="#">Читать полностью</a>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>